/* Localized versions of Info.plist keys */

CFBundleName = "PersonComplete";
CFBundleShortVersionString = "PersonComplete version 0.0.1d1";
CFBundleGetInfoString = "PersonComplete version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
